# Служебная информация, которую бот будет отправлять

HELP_TEXT = """
<b>/start</b> - запуск бота 
<b>/help</b> -  помощь по командам бота
<b>/description</b> - описание бота
"""

DESCRIPTION_TEXT = """
<b>PIZZA_BOT</b> - бот, предназначенный для
удобного донесения всей основной информации
до клиента посредством общения с последним
в приложении Telegram.
С помощью данного бота Вы сможете узнать всю
основную информацию о пиццерии:
1. Часы работы
2. Местоположение
3. Меню
"""

TIME_WORKING_TEXT = """
<b>ГРАФИК РАБОТЫ</b>
По будням с 10:00 до 21:00
По выходным с 8:00 до 22:00

График работы в праздничные дни может
быть изменен, подробную информацию
ищите в нашей группе ВК ...
"""
